Repository: br-automation-com/mapp-Framework
Catalog: mappFramework/Logical/Infrastructure/Recipe/RecipeParTexts.tmx
Source language: en
Languages: zh

source: Parameter 1
zh: 参数1

source: Parameter 2
zh: 参数2

source: Parameter 3
zh: 参数3

source: Parameter 4
zh: 参数4

source: Parameter 5
zh: 参数5

source: Setting 1
zh: 设置1

source: Setting 2
zh: 设置2

source: Setting 3
zh: 设置3

source: Setting 4
zh: 设置4

source: Setting 5
zh: 设置5
